Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 创建导入文件夹失败，请检查存储目录是否可写、磁盘空间是否充足后重试。
ar: فشل إنشاء مجلد الاستيراد. تحقق من إمكانية الكتابة في مجلد التخزين ومن توفر مساحة قرص كافية ثم أعد المحاولة.
de: Importordner konnte nicht erstellt werden. Prüfen Sie, ob der Speicherordner beschreibbar ist und genügend Speicherplatz frei ist, und versuchen Sie es erneut.
en: Failed to create the import folder. Check that the storage folder is writable and that there is enough disk space, then try again.
es: No se pudo crear la carpeta de importación. Comprueba que la carpeta de almacenamiento se pueda escribir y que haya espacio en disco suficiente, y vuelve a intentarlo.
fr: Échec de la création du dossier d'importation. Vérifiez que le dossier de stockage est accessible en écriture et que l'espace disque est suffisant, puis réessayez.
hi: आयात फ़ोल्डर बनाना विफल। जाँचें कि संग्रहण फ़ोल्डर लिखने योग्य है और डिस्क स्थान पर्याप्त है, फिर पुनः प्रयास करें।
id: Gagal membuat folder impor. Periksa apakah folder penyimpanan dapat ditulis dan ruang disk cukup, lalu coba lagi.
it: Impossibile creare la cartella di importazione. Controlla che la cartella di archiviazione sia scrivibile e che ci sia spazio su disco sufficiente, poi riprova.
ja: 取り込みフォルダを作成できません。保存先フォルダに書き込めるか、ディスク容量が足りているかを確認して再試行してください。
ko: 가져오기 폴더를 만들지 못했습니다. 저장 폴더에 쓸 수 있는지와 디스크 공간이 충분한지 확인한 뒤 다시 시도하세요.
nl: Map voor importeren maken mislukt. Controleer of de opslagmap beschrijfbaar is en of er genoeg schijfruimte is, en probeer opnieuw.
pl: Nie udało się utworzyć folderu importu. Sprawdź, czy folder przechowywania jest zapisywalny i czy jest wystarczająco miejsca na dysku, a następnie spróbuj ponownie.
pt: Falha ao criar a pasta de importação. Verifique se a pasta de armazenamento é gravável e se há espaço em disco suficiente e tente novamente.
ru: Не удалось создать папку импорта. Проверьте, доступна ли папка хранения для записи и достаточно ли места на диске, затем повторите попытку.
sv: Kunde inte skapa importmappen. Kontrollera att lagringsmappen är skrivbar och att det finns tillräckligt med diskutrymme, och försök igen.
th: สร้างโฟลเดอร์นำเข้าไม่สำเร็จ โปรดตรวจสอบว่าโฟลเดอร์จัดเก็บเขียนได้และพื้นที่ดิสก์เพียงพอ แล้วลองใหม่
tr: İçe aktarma klasörü oluşturulamadı. Depolama klasörünün yazılabilir ve disk alanının yeterli olduğunu kontrol edip tekrar deneyin.
uk: Не вдалося створити папку імпорту. Перевірте, чи папка зберігання доступна для запису та чи достатньо місця на диску, потім повторіть спробу.
vi: Tạo thư mục nhập thất bại. Kiểm tra xem thư mục lưu trữ có ghi được không và dung lượng đĩa có đủ không, rồi thử lại.
zh_hant: 建立匯入資料夾失敗，請檢查儲存目錄是否可寫入、磁碟空間是否充足後重試。

source: 创建录音文件夹失败，请检查存储目录是否可写、磁盘空间是否充足后重试。
ar: فشل إنشاء مجلد التسجيل. تحقق من إمكانية الكتابة في مجلد التخزين ومن توفر مساحة قرص كافية ثم أعد المحاولة.
de: Aufnahmeordner konnte nicht erstellt werden. Prüfen Sie, ob der Speicherordner beschreibbar ist und genügend Speicherplatz frei ist, und versuchen Sie es erneut.
en: Failed to create the recording folder. Check that the storage folder is writable and that there is enough disk space, then try again.
es: No se pudo crear la carpeta de grabación. Comprueba que la carpeta de almacenamiento se pueda escribir y que haya espacio en disco suficiente, y vuelve a intentarlo.
fr: Échec de la création du dossier d'enregistrement. Vérifiez que le dossier de stockage est accessible en écriture et que l'espace disque est suffisant, puis réessayez.
hi: रिकॉर्डिंग फ़ोल्डर बनाना विफल। जाँचें कि संग्रहण फ़ोल्डर लिखने योग्य है और डिस्क स्थान पर्याप्त है, फिर पुनः प्रयास करें।
id: Gagal membuat folder rekaman. Periksa apakah folder penyimpanan dapat ditulis dan ruang disk cukup, lalu coba lagi.
it: Impossibile creare la cartella di registrazione. Controlla che la cartella di archiviazione sia scrivibile e che ci sia spazio su disco sufficiente, poi riprova.
ja: 録音フォルダを作成できません。保存先フォルダに書き込めるか、ディスク容量が足りているかを確認して再試行してください。
ko: 녹음 폴더를 만들지 못했습니다. 저장 폴더에 쓸 수 있는지와 디스크 공간이 충분한지 확인한 뒤 다시 시도하세요.
nl: Map voor opnemen maken mislukt. Controleer of de opslagmap beschrijfbaar is en of er genoeg schijfruimte is, en probeer opnieuw.
pl: Nie udało się utworzyć folderu nagrania. Sprawdź, czy folder przechowywania jest zapisywalny i czy jest wystarczająco miejsca na dysku, a następnie spróbuj ponownie.
pt: Falha ao criar a pasta de gravação. Verifique se a pasta de armazenamento é gravável e se há espaço em disco suficiente e tente novamente.
ru: Не удалось создать папку записи. Проверьте, доступна ли папка хранения для записи и достаточно ли места на диске, затем повторите попытку.
sv: Kunde inte skapa inspelningsmappen. Kontrollera att lagringsmappen är skrivbar och att det finns tillräckligt med diskutrymme, och försök igen.
th: สร้างโฟลเดอร์บันทึกไม่สำเร็จ โปรดตรวจสอบว่าโฟลเดอร์จัดเก็บเขียนได้และพื้นที่ดิสก์เพียงพอ แล้วลองใหม่
tr: Kayıt klasörü oluşturulamadı. Depolama klasörünün yazılabilir ve disk alanının yeterli olduğunu kontrol edip tekrar deneyin.
uk: Не вдалося створити папку запису. Перевірте, чи папка зберігання доступна для запису та чи достатньо місця на диску, потім повторіть спробу.
vi: Tạo thư mục ghi âm thất bại. Kiểm tra xem thư mục lưu trữ có ghi được không và dung lượng đĩa có đủ không, rồi thử lại.
zh_hant: 建立錄音資料夾失敗，請檢查儲存目錄是否可寫入、磁碟空間是否充足後重試。

source: 创建笔记并拆解待办
ar: إنشاء ملاحظة واستخراج المهام
de: Notiz erstellen und Aufgaben extrahieren
en: Create Note & Extract To-Dos
es: Crear nota y extraer tareas
fr: Créer la note et extraire les tâches
hi: नोट बनाएँ और कार्य निकालें
id: Buat catatan dan ekstrak tugas
it: Crea nota ed estrai attività
ja: ノートを作成して ToDo を抽出
ko: 메모를 만들고 할 일 추출
nl: Notitie maken en taken extraheren
pl: Utwórz notatkę i wyodrębnij zadania
pt: Criar nota e extrair tarefas
ru: Создать заметку и извлечь задачи
sv: Skapa anteckning och extrahera uppgifter
th: สร้างโน้ตและแยกงาน
tr: Not oluştur ve görevleri çıkar
uk: Створити нотатку та витягти завдання
vi: Tạo ghi chú và trích xuất việc cần làm
zh_hant: 創建筆記並拆解待辦

source: 创建笔记文件夹失败，请检查存储目录是否可写、磁盘空间是否充足后重试。
ar: فشل إنشاء مجلد الملاحظة. تحقق من إمكانية الكتابة في مجلد التخزين ومن توفر مساحة قرص كافية ثم أعد المحاولة.
de: Notizordner konnte nicht erstellt werden. Prüfen Sie, ob der Speicherordner beschreibbar ist und genügend Speicherplatz frei ist, und versuchen Sie es erneut.
en: Failed to create the note folder. Check that the storage folder is writable and that there is enough disk space, then try again.
es: No se pudo crear la carpeta de nota. Comprueba que la carpeta de almacenamiento se pueda escribir y que haya espacio en disco suficiente, y vuelve a intentarlo.
fr: Échec de la création du dossier de note. Vérifiez que le dossier de stockage est accessible en écriture et que l'espace disque est suffisant, puis réessayez.
hi: नोट फ़ोल्डर बनाना विफल। जाँचें कि संग्रहण फ़ोल्डर लिखने योग्य है और डिस्क स्थान पर्याप्त है, फिर पुनः प्रयास करें।
id: Gagal membuat folder catatan. Periksa apakah folder penyimpanan dapat ditulis dan ruang disk cukup, lalu coba lagi.
it: Impossibile creare la cartella della nota. Controlla che la cartella di archiviazione sia scrivibile e che ci sia spazio su disco sufficiente, poi riprova.
ja: ノートフォルダを作成できません。保存先フォルダに書き込めるか、ディスク容量が足りているかを確認して再試行してください。
ko: 노트 폴더를 만들지 못했습니다. 저장 폴더에 쓸 수 있는지와 디스크 공간이 충분한지 확인한 뒤 다시 시도하세요.
nl: Map voor notitie maken mislukt. Controleer of de opslagmap beschrijfbaar is en of er genoeg schijfruimte is, en probeer opnieuw.
pl: Nie udało się utworzyć folderu notatki. Sprawdź, czy folder przechowywania jest zapisywalny i czy jest wystarczająco miejsca na dysku, a następnie spróbuj ponownie.
pt: Falha ao criar a pasta de nota. Verifique se a pasta de armazenamento é gravável e se há espaço em disco suficiente e tente novamente.
ru: Не удалось создать папку заметки. Проверьте, доступна ли папка хранения для записи и достаточно ли места на диске, затем повторите попытку.
sv: Kunde inte skapa anteckningsmappen. Kontrollera att lagringsmappen är skrivbar och att det finns tillräckligt med diskutrymme, och försök igen.
th: สร้างโฟลเดอร์โน้ตไม่สำเร็จ โปรดตรวจสอบว่าโฟลเดอร์จัดเก็บเขียนได้และพื้นที่ดิสก์เพียงพอ แล้วลองใหม่
tr: Not klasörü oluşturulamadı. Depolama klasörünün yazılabilir ve disk alanının yeterli olduğunu kontrol edip tekrar deneyin.
uk: Не вдалося створити папку нотатки. Перевірте, чи папка зберігання доступна для запису та чи достатньо місця на диску, потім повторіть спробу.
vi: Tạo thư mục ghi chú thất bại. Kiểm tra xem thư mục lưu trữ có ghi được không và dung lượng đĩa có đủ không, rồi thử lại.
zh_hant: 建立筆記資料夾失敗，請檢查儲存目錄是否可寫入、磁碟空間是否充足後重試。

source: 删除
ar: حذف
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
hi: हटाएँ
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt: Apagar
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hant: 刪除

source: 删除 %@ 个录音
ar: حذف %@ تسجيلات
de: %@ Aufnahmen löschen
en: Delete %@ Recordings
es: Eliminar %@ grabaciones
fr: Supprimer %@ enregistrements
hi: %@ रिकॉर्डिंग हटाएँ
id: Hapus %@ rekaman
it: Elimina %@ registrazioni
ja: %@ 件の録音を削除
ko: 녹음 %@개 삭제
nl: Verwijder %@ opnamen
pl: Usuń %@ nagrań
pt: Apagar %@ gravações
ru: Удалить записи: %@
sv: Radera %@ inspelningar
th: ลบการบันทึก %@ รายการ
tr: %@ kaydı sil
uk: Видалити %@ записів
vi: Xóa %@ bản ghi
zh_hant: 刪除 %@ 個錄音

source: 删除 %@ 个快捷笔记
ar: حذف %@ ملاحظات سريعة
de: %@ Schnellnotizen löschen
en: Delete %@ Quick Notes
es: Eliminar %@ notas rápidas
fr: Supprimer %@ notes rapides
hi: %@ क्विक नोट हटाएँ
id: Hapus %@ catatan cepat
it: Elimina %@ note rapide
ja: %@ 件のクイックノートを削除
ko: 빠른 메모 %@개 삭제
nl: Verwijder %@ snelle notities
pl: Usuń %@ szybkich notatek
pt: Apagar %@ notas rápidas
ru: Удалить быстрые заметки: %@
sv: Radera %@ snabbanteckningar
th: ลบโน้ตด่วน %@ รายการ
tr: %@ hızlı notu sil
uk: Видалити %@ швидких нотаток
vi: Xóa %@ ghi chú nhanh
zh_hant: 刪除 %@ 個快捷筆記

source: 删除 %lld 个录音
ar: حذف %lld تسجيلًا
de: %lld Aufnahmen löschen
en: Delete %lld Recordings
es: Eliminar %lld grabaciones
fr: Supprimer %lld enregistrements
hi: %lld रिकॉर्डिंग हटाएँ
id: Hapus %lld rekaman
it: Elimina %lld registrazioni
ja: %lld 件の録音を削除
ko: 녹음 %lld개 삭제
nl: %lld opnamen verwijderen
pl: Usuń %lld nagrań
pt: Excluir %lld gravações
ru: Удалить записи (%lld)
sv: Radera %lld inspelningar
th: ลบ %lld การบันทึกเสียง
tr: %lld Kaydı Sil
uk: Видалити записи (%lld)
vi: Xóa %lld bản ghi âm
zh_hant: 刪除 %lld 個錄音

source: 删除 %lld 个快捷笔记
ar: حذف %lld ملاحظة سريعة
de: %lld Schnellnotizen löschen
en: Delete %lld Quick Notes
es: Eliminar %lld notas rápidas
fr: Supprimer %lld notes rapides
hi: %lld त्वरित नोट्स हटाएँ
id: Hapus %lld catatan cepat
it: Elimina %lld note rapide
ja: %lld 件のクイックノートを削除
ko: 빠른 메모 %lld개 삭제
nl: %lld snelle notities verwijderen
pl: Usuń %lld szybkich notatek
pt: Excluir %lld notas rápidas
ru: Удалить быстрые заметки (%lld)
sv: Radera %lld snabbanteckningar
th: ลบ %lld โน้ตด่วน
tr: %lld Hızlı Notu Sil
uk: Видалити швидкі нотатки (%lld)
vi: Xóa %lld ghi chú nhanh
zh_hant: 刪除 %lld 個快捷筆記

source: 删除「%@」后不可恢复，其 API Key 将一并清除。
ar: حذف «%@» لا يمكن التراجع عنه وسيُحذف مفتاح API الخاص به أيضًا.
de: Das Löschen von „%@“ kann nicht rückgängig gemacht werden; der zugehörige API-Schlüssel wird ebenfalls entfernt.
en: Deleting "%@" cannot be undone, and its API key will also be removed.
es: Eliminar «%@» no puede deshacerse y su clave API también se borrará.
fr: La suppression de « %@ » est irréversible et sa clé API sera aussi effacée.
hi: «%@» को हटाना पूर्ववत नहीं किया जा सकता और उसकी API कुंजी भी हट जाएगी।
id: Menghapus «%@» tidak dapat dibatalkan dan kunci API-nya juga akan dihapus.
it: L'eliminazione di «%@» non può essere annullata e la relativa chiave API verrà rimossa.
ja: 「%@」を削除すると元に戻せません。関連する API キーも消去されます。
ko: '%@'을(를) 삭제하면 되돌릴 수 없으며 해당 API 키도 함께 삭제됩니다.
nl: Het verwijderen van «%@» kan niet ongedaan worden gemaakt en de API-sleutel ervan wordt ook verwijderd.
pl: Usunięcia «%@» nie można cofnąć, a jego klucz API również zostanie usunięty.
pt: Apagar «%@» não pode ser desfeito e sua chave de API também será removida.
ru: Удаление «%@» нельзя отменить; его API-ключ также будет удалён.
sv: Att radera «%@» kan inte ångras och dess API-nyckel tas också bort.
th: การลบ «%@» ไม่สามารถยกเลิกได้ และ API Key ของมันจะถูกลบด้วย
tr: «%@» silinmesi geri alınamaz ve API anahtarı da kaldırılır.
uk: Видалення «%@» не можна скасувати, його ключ API також буде видалено.
vi: Xóa «%@» không thể hoàn tác và khóa API của nó cũng sẽ bị xóa.
zh_hant: 刪除「%@」後不可恢復，其 API Key 將一併清除。

source: 删除声纹
ar: حذف البصمة الصوتية
de: Stimmprofil löschen
en: Delete Voiceprint
es: Eliminar huella de voz
fr: Supprimer l’empreinte vocale
hi: वॉयसप्रिंट हटाएँ
id: Hapus sidik suara
it: Elimina impronta vocale
ja: 声紋を削除
ko: 음성 지문 삭제
nl: Spraakafdruk verwijderen
pl: Usuń odcisk głosu
pt: Excluir impressão vocal
ru: Удалить голосовой отпечаток
sv: Radera röstavtryck
th: ลบลายเสียง
tr: Ses İzini Sil
uk: Видалити голосовий відбиток
vi: Xóa dấu vân giọng nói
zh_hant: 刪除聲紋

source: 删除失败：%@
ar: فشل الحذف: %@
de: Löschen fehlgeschlagen: %@
en: Delete failed: %@
es: Error al eliminar: %@
fr: Échec de la suppression : %@
hi: हटाने में विफल: %@
id: Gagal menghapus: %@
it: Eliminazione non riuscita: %@
ja: 削除に失敗: %@
ko: 삭제 실패: %@
nl: Verwijderen mislukt: %@
pl: Nie udało się usunąć: %@
pt: Falha ao apagar: %@
ru: Не удалось удалить: %@
sv: Det gick inte att radera: %@
th: ลบล้มเหลว: %@
tr: Silinemedi: %@
uk: Не вдалося видалити: %@
vi: Xóa thất bại: %@
zh_hant: 刪除失敗：%@

source: 删除此待办
ar: حذف هذه المهمة
de: Diese Aufgabe löschen
en: Delete this to-do
es: Eliminar esta tarea
fr: Supprimer cette tâche
hi: यह कार्य हटाएँ
id: Hapus tugas ini
it: Elimina questa attività
ja: この ToDo を削除
ko: 이 할 일 삭제
nl: Verwijder deze taak
pl: Usuń to zadanie
pt: Apagar esta tarefa
ru: Удалить эту задачу
sv: Radera denna uppgift
th: ลบงานนี้
tr: Bu görevi sil
uk: Видалити це завдання
vi: Xóa việc cần làm này
zh_hant: 刪除此待辦

source: 删除词典
ar: حذف القاموس
de: Wörterbuch löschen
en: Delete Dictionary
es: Eliminar diccionario
fr: Supprimer le dictionnaire
hi: शब्दकोश हटाएँ
id: Hapus kamus
it: Elimina dizionario
ja: 辞書を削除
ko: 사전 삭제
nl: Woordenboek verwijderen
pl: Usuń słownik
pt: Excluir dicionário
ru: Удалить словарь
sv: Radera ordbok
th: ลบพจนานุกรม
tr: Sözlüğü Sil
uk: Видалити словник
vi: Xóa từ điển
zh_hant: 刪除詞典

source: 删除选中的 %@ 个条目
ar: حذف العناصر المحددة (%@)
de: %@ ausgewählte Elemente löschen
en: Delete %@ Selected Items
es: Eliminar los %@ elementos seleccionados
fr: Supprimer les %@ éléments sélectionnés
hi: चुने हुए %@ आइटम हटाएँ
id: Hapus %@ item terpilih
it: Elimina i %@ elementi selezionati
ja: 選択した %@ 項目を削除
ko: 선택한 %@개 항목 삭제
nl: Verwijder %@ geselecteerde items
pl: Usuń %@ zaznaczonych pozycji
pt: Apagar os %@ itens selecionados
ru: Удалить выбранные элементы: %@
sv: Radera %@ valda objekt
th: ลบรายการที่เลือก %@ รายการ
tr: Seçili %@ öğeyi sil
uk: Видалити вибрані елементи (%@)
vi: Xóa %@ mục đã chọn
zh_hant: 刪除選中的 %@ 個項目

source: 删除选中的 %lld 个条目
ar: حذف %lld عنصرًا محددًا
de: %lld ausgewählte Objekte löschen
en: Delete %lld Selected Items
es: Eliminar %lld elementos seleccionados
fr: Supprimer %lld éléments sélectionnés
hi: चयनित %lld आइटम हटाएँ
id: Hapus %lld item terpilih
it: Elimina %lld elementi selezionati
ja: 選択した %lld 項目を削除
ko: 선택한 항목 %lld개 삭제
nl: %lld geselecteerde items verwijderen
pl: Usuń %lld wybranych pozycji
pt: Excluir %lld itens selecionados
ru: Удалить выбранные элементы (%lld)
sv: Radera %lld valda objekt
th: ลบ %lld รายการที่เลือก
tr: Seçili %lld Öğeyi Sil
uk: Видалити вибрані елементи (%lld)
vi: Xóa %lld mục đã chọn
zh_hant: 刪除選中的 %lld 個條目

source: 删除配置失败：%@。配置未被删除，请重试。
ar: فشل حذف الإعداد: %@. لم يُحذف الإعداد؛ يرجى المحاولة مجددًا.
de: Konfiguration konnte nicht gelöscht werden: %@. Die Konfiguration wurde nicht gelöscht; bitte versuchen Sie es erneut.
en: Failed to delete the configuration: %@. The configuration was not deleted; please try again.
es: No se pudo eliminar la configuración: %@. La configuración no se eliminó; inténtalo de nuevo.
fr: Échec de la suppression de la configuration : %@. La configuration n'a pas été supprimée ; veuillez réessayer.
hi: कॉन्फ़िगरेशन हटाने में विफल: %@। कॉन्फ़िगरेशन नहीं हटाया गया; कृपया पुनः प्रयास करें।
id: Gagal menghapus konfigurasi: %@. Konfigurasi tidak dihapus; silakan coba lagi.
it: Impossibile eliminare la configurazione: %@. La configurazione non è stata eliminata; riprova.
ja: 設定の削除に失敗しました：%@。設定は削除されていません。再試行してください。
ko: 설정 삭제 실패: %@. 설정이 삭제되지 않았습니다. 다시 시도하세요.
nl: Configuratie verwijderen mislukt: %@. De configuratie is niet verwijderd; probeer het opnieuw.
pl: Nie udało się usunąć konfiguracji: %@. Konfiguracja nie została usunięta; spróbuj ponownie.
pt: Falha ao eliminar a configuração: %@. A configuração não foi eliminada; tente novamente.
ru: Не удалось удалить конфигурацию: %@. Конфигурация не удалена; повторите попытку.
sv: Det gick inte att ta bort konfigurationen: %@. Konfigurationen togs inte bort; försök igen.
th: ลบการตั้งค่าไม่สำเร็จ: %@ การตั้งค่าไม่ได้ถูกลบ โปรดลองอีกครั้ง
tr: Yapılandırma silinemedi: %@. Yapılandırma silinmedi; lütfen tekrar deneyin.
uk: Не вдалося видалити конфігурацію: %@. Конфігурацію не видалено; спробуйте ще раз.
vi: Xóa cấu hình thất bại: %@. Cấu hình chưa bị xóa; vui lòng thử lại.
zh_hant: 刪除設定失敗：%@。設定未被刪除，請重試。

source: 判定为会议后，生成会议纪要正文时使用。
ar: يُستخدم لإنشاء نص محضر الاجتماع بعد اكتشاف المحتوى كاجتماع.
de: Wird verwendet, um den Text des Sitzungsprotokolls zu erstellen, nachdem der Inhalt als Sitzung erkannt wurde.
en: Used to generate the meeting minutes body once the content is detected as a meeting.
es: Se usa para generar el cuerpo del acta una vez que el contenido se detecta como reunión.
fr: Utilisé pour générer le corps du compte rendu une fois le contenu identifié comme une réunion.
hi: सामग्री को बैठक के रूप में पहचानने के बाद बैठक विवरण का मुख्य भाग बनाने के लिए उपयोग किया जाता है।
id: Digunakan untuk membuat isi notulen rapat setelah konten terdeteksi sebagai rapat.
it: Usato per generare il corpo del verbale dopo che il contenuto è stato riconosciuto come riunione.
ja: 会議と判定された後、議事録の本文を生成するときに使用します。
ko: 회의로 판별된 후 회의록 본문을 생성할 때 사용합니다.
nl: Wordt gebruikt om de tekst van het vergaderverslag te genereren nadat de inhoud als vergadering is herkend.
pl: Służy do generowania treści protokołu po rozpoznaniu treści jako spotkanie.
pt: Usado para gerar o corpo da ata depois de o conteúdo ser identificado como reunião.
ru: Используется для создания текста протокола после определения содержимого как встречи.
sv: Används för att skapa mötesprotokollets brödtext när innehållet identifierats som ett möte.
th: ใช้สำหรับสร้างเนื้อหารายงานการประชุมเมื่อตรวจพบว่าเนื้อหาเป็นการประชุมแล้ว
tr: İçerik toplantı olarak algılandıktan sonra toplantı tutanağı gövdesini oluşturmak için kullanılır.
uk: Використовується для створення тексту протоколу після визначення вмісту як наради.
vi: Dùng để tạo nội dung biên bản cuộc họp sau khi nội dung được nhận diện là cuộc họp.
zh_hant: 判定為會議後，產生會議紀錄正文時使用。

source: 刷新
ar: تحديث
de: Aktualisieren
en: Refresh
es: Actualizar
fr: Actualiser
hi: रिफ़्रेश करें
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로 고침
nl: Vernieuw
pl: Odśwież
pt: Atualizar
ru: Обновить
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hant: 重新整理

source: 刷新列表
ar: تحديث القائمة
de: Liste aktualisieren
en: Refresh list
es: Actualizar lista
fr: Actualiser la liste
hi: सूची रिफ़्रेश करें
id: Segarkan daftar
it: Aggiorna elenco
ja: リストを更新
ko: 목록 새로 고침
nl: Lijst vernieuwen
pl: Odśwież listę
pt: Atualizar lista
ru: Обновить список
sv: Uppdatera listan
th: รีเฟรชรายการ
tr: Listeyi yenile
uk: Оновити список
vi: Làm mới danh sách
zh_hant: 重新整理列表

source: 剪贴板中没有可识别的文字或图片
ar: لا يوجد نص أو صورة قابلة للتعرف في الحافظة
de: Kein erkennbarer Text oder Bild in der Zwischenablage
en: No recognizable text or image in the clipboard
es: No hay texto ni imagen reconocibles en el portapapeles
fr: Aucun texte ni image reconnaissable dans le presse-papiers
hi: क्लिपबोर्ड में कोई पहचानने योग्य टेक्स्ट या छवि नहीं
id: Tidak ada teks atau gambar yang dapat dikenali di papan klip
it: Nessun testo o immagine riconoscibile negli appunti
ja: クリップボードに認識できるテキストや画像がありません
ko: 클립보드에 인식 가능한 텍스트나 이미지가 없습니다
nl: Geen herkenbare tekst of afbeelding op het klembord
pl: Brak rozpoznawalnego tekstu lub obrazu w schowku
pt: Nenhum texto ou imagem reconhecível na área de transferência
ru: В буфере обмена нет распознаваемого текста или изображения
sv: Ingen igenkänningsbar text eller bild i urklipp
th: ไม่มีข้อความหรือรูปภาพที่รู้จำได้ในคลิปบอร์ด
tr: Panoda tanınabilir metin veya resim yok
uk: У буфері обміну немає розпізнаваного тексту чи зображення
vi: Không có văn bản hoặc ảnh nhận dạng được trong bảng nhớ tạm
zh_hant: 剪貼簿中沒有可識別的文字或圖片

source: 功能
ar: الميزات
de: Funktionen
en: Features
es: Funciones
fr: Fonctionnalités
hi: सुविधाएँ
id: Fitur
it: Funzionalità
ja: 機能
ko: 기능
nl: Functies
pl: Funkcje
pt: Funcionalidades
ru: Функции
sv: Funktioner
th: ฟีเจอร์
tr: İşlevler
uk: Функції
vi: Tính năng

source: 功能建议
ar: اقتراح ميزة
de: Funktionsvorschlag
en: Feature Suggestion
es: Sugerencia de función
fr: Suggestion de fonctionnalité
hi: सुविधा सुझाव
id: Saran fitur
it: Suggerimento funzione
ja: 機能リクエスト
ko: 기능 제안
nl: Functiesuggestie
pl: Propozycja funkcji
pt: Sugestão de recurso
ru: Предложение функции
sv: Funktionsförslag
th: ข้อเสนอแนะฟีเจอร์
tr: Özellik önerisi
uk: Пропозиція функції
vi: Đề xuất tính năng
zh_hant: 功能建議

source: 功能说明
ar: نظرة عامة على الميزات
de: Funktionsübersicht
en: Feature Overview
es: Descripción de funciones
fr: Présentation des fonctionnalités
hi: सुविधा अवलोकन
id: Ikhtisar fitur
it: Panoramica delle funzioni
ja: 機能の説明
ko: 기능 설명
nl: Functieoverzicht
pl: Przegląd funkcji
pt: Visão geral dos recursos
ru: Обзор функций
sv: Funktionsöversikt
th: ภาพรวมฟีเจอร์
tr: Özelliklere genel bakış
uk: Огляд функцій
vi: Tổng quan tính năng
zh_hant: 功能說明

source: 加密保护未生效
ar: حماية التشفير غير مفعّلة
de: Verschlüsselung inaktiv
en: Encryption Not Active
es: Cifrado no activo
fr: Chiffrement inactif
hi: एन्क्रिप्शन सुरक्षा सक्रिय नहीं
id: Perlindungan enkripsi tidak aktif
it: Cifratura non attiva
ja: 暗号化が有効になっていません
ko: 암호화 보호 비활성
nl: Versleuteling niet actief
pl: Szyfrowanie nieaktywne
pt: Cifra não ativa
ru: Шифрование не действует
sv: Kryptering inaktiv
th: การเข้ารหัสไม่ทำงาน
tr: Şifreleme etkin değil
uk: Шифрування не діє
vi: Bảo vệ mã hóa chưa hoạt động
zh_hant: 加密保護未生效

source: 加密密钥未找到
ar: مفتاح التشفير غير موجود
de: Verschlüsselungsschlüssel nicht gefunden
en: Encryption key not found
es: Clave de cifrado no encontrada
fr: Clé de chiffrement introuvable
hi: एन्क्रिप्शन कुंजी नहीं मिली
id: Kunci enkripsi tidak ditemukan
it: Chiave di cifratura non trovata
ja: 暗号化キーが見つかりません
ko: 암호화 키를 찾을 수 없음
nl: Coderingssleutel niet gevonden
pl: Nie znaleziono klucza szyfrowania
pt: Chave de criptografia não encontrada
ru: Ключ шифрования не найден
sv: Krypteringsnyckel hittades inte
th: ไม่พบคีย์การเข้ารหัส
tr: Şifreleme anahtarı bulunamadı
uk: Ключ шифрування не знайдено
vi: Không tìm thấy khóa mã hóa
zh_hant: 加密密鑰未找到
